Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Type an address above, or ⌘-click a link in the terminal.
ar: اكتب عنوانًا أعلاه، أو انقر مع ⌘ على رابط في الطرفية.
de: Gib oben eine Adresse ein oder ⌘-klicke im Terminal auf einen Link.
es: Escribe una dirección arriba o haz ⌘-clic en un enlace del terminal.
fr: Saisissez une adresse ci-dessus, ou ⌘-cliquez sur un lien dans le terminal.
hi: ऊपर कोई पता टाइप करें, या टर्मिनल में किसी लिंक पर ⌘-क्लिक करें।
it: Digita un indirizzo qui sopra o fai Comando-clic su un link nel terminale.
ja: 上にアドレスを入力するか、ターミナル内のリンクを⌘クリックしてください。
ko: 위에 주소를 입력하거나 터미널에서 링크를 ⌘-클릭하십시오.
nl: Typ hierboven een adres, of ⌘-klik op een link in de terminal.
pl: Wpisz adres powyżej lub kliknij łącze w terminalu z ⌘.
pt_br: Digite um endereço acima, ou ⌘-clique em um link no terminal.
ru: Введите адрес выше или нажмите ссылку в терминале с ⌘.
tr: Yukarıya bir adres yazın ya da terminaldeki bir bağlantıyı ⌘ ile tıklayın.
uk: Введіть адресу вище або клацніть посилання в терміналі з ⌘.
zh_hans: 在上方输入地址，或按住 ⌘ 键点按终端中的链接。
zh_hant: 在上方輸入位址，或在終端機中按住 ⌘ 並按一下連結。

source: Unable to load work sessions.
ar: يتعذّر تحميل الجلسات.
de: Sitzungen konnten nicht geladen werden.
es: No se pueden cargar las sesiones.
fr: Impossible de charger les sessions.
hi: सेशन लोड नहीं किए जा सके।
it: Impossibile caricare le sessioni di lavoro.
ja: セッションを読み込めません。
ko: 세션을 불러올 수 없습니다.
nl: Kan de sessies niet laden.
pl: Nie można wczytać sesji.
pt_br: Não foi possível carregar as sessões.
ru: Не удалось загрузить сессии.
tr: Çalışma oturumları yüklenemiyor.
uk: Не вдалося завантажити сеанси.
zh_hans: 无法载入工作会话。
zh_hant: 無法載入工作階段。

source: Unarchive
ar: إلغاء الأرشفة
de: Dearchivieren
es: Desarchivar
fr: Désarchiver
hi: अनआर्काइव करें
it: Rimuovi dall’archivio
ja: アーカイブ解除
ko: 보관 해제
nl: Haal uit archief
pl: Przywróć z archiwum
pt_br: Desarquivar
ru: Разархивировать
tr: Arşivden Çıkar
uk: Розархівувати
zh_hans: 取消归档
zh_hant: 取消封存

source: Unarchive %lld Sessions
ar: إلغاء أرشفة %lld جلسة
de: %lld Sitzungen dearchivieren
es: Desarchivar %lld sesiones
fr: Désarchiver %lld sessions
hi: %lld सेशन अनआर्काइव करें
it: Rimuovi %lld sessioni dall’archivio
ja: %lld個のセッションのアーカイブを解除
ko: 세션 %lld개 보관 해제
nl: Haal %lld sessies uit archief
pl: Przywróć z archiwum %lld sesji
pt_br: Desarquivar %lld Sessões
ru: Разархивировать %lld сессии
tr: %lld Oturumu Arşivden Çıkar
uk: Розархівувати %lld сеансу
zh_hans: 取消归档 %lld 个会话
zh_hant: 取消封存 %lld 個工作階段

source: Under Way
ar: قيد التنفيذ
de: Läuft
es: En curso
fr: En cours
hi: जारी
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pl: W toku
pt_br: Em Andamento
ru: В работе
tr: Sürüyor
uk: Триває
zh_hans: 进行中
zh_hant: 進行中

source: Unfold the palette when a request arrives
ar: توسيع لوحة الطلبات عند وصول طلب
de: Palette ausklappen, wenn eine Anfrage eingeht
es: Expandir la paleta cuando llegue una solicitud
fr: Déplier la palette à l’arrivée d’une demande
hi: अनुरोध आने पर पैलेट विस्तृत करें
it: Espandi la palette all’arrivo di una richiesta
ja: リクエストが届いたらパレットを展開
ko: 요청이 도착하면 팔레트 펼치기
nl: Klap het palet uit wanneer er een verzoek binnenkomt
pl: Rozwijaj paletę, gdy nadejdzie prośba
pt_br: Expandir a paleta quando chegar uma solicitação
ru: Разворачивать палитру при поступлении запроса
tr: Bir istek geldiğinde paleti genişlet
uk: Розгортати палітру, коли надходить запит
zh_hans: 收到请求时展开面板
zh_hant: 有請求送達時展開請求面板

source: Unfolded
ar: موسّعة
de: Ausgeklappt
es: Expandido
fr: Déplié
hi: विस्तृत
it: Espanso
ja: 展開
ko: 펼침
nl: Uitgeklapt
pl: Rozwinięta
pt_br: Expandido
ru: Развёрнуто
tr: Genişletilmiş
uk: Розгорнуто
zh_hans: 已展开
zh_hant: 已展開

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо
zh_hans: 未知
zh_hant: 不明

source: Unreadable
ar: غير قابلة للقراءة
de: Unlesbar
es: Ilegible
fr: Illisible
hi: अपठनीय
it: Illeggibile
ja: 読み込めない
ko: 읽을 수 없음
nl: Onleesbaar
pl: Nieczytelny
pt_br: Ilegível
ru: Нечитаемо
tr: Okunamıyor
uk: Нечитабельний
zh_hans: 无法读取
zh_hant: 無法讀取

source: Unstable
ar: غير مستقر
de: Instabil
es: Inestable
fr: Instable
hi: अस्थिर
it: Instabile
ja: 不安定版
ko: 불안정 버전
nl: Instabiel
pl: Niestabilny
pt_br: Instável
ru: Нестабильный
tr: Kararsız
uk: Нестабільний
zh_hans: 测试版
zh_hant: 不穩定版

source: Unstable also offers the release candidates: versions still being tested before they are final, which may have defects.
ar: تعرض القناة «غير مستقر» أيضًا الإصدارات المرشحة: إصدارات لا تزال قيد الاختبار قبل أن تصبح نهائية، وقد تحتوي على عيوب.
de: Der Kanal „Instabil“ bietet auch Release-Kandidaten an: Versionen, die vor ihrer Fertigstellung noch getestet werden und Fehler enthalten können.
es: El canal Inestable también ofrece las versiones candidatas: versiones aún en pruebas antes de ser definitivas, que pueden tener defectos.
fr: Le canal Instable propose aussi les versions candidates : des versions encore en test avant d’être finales, qui peuvent contenir des défauts.
hi: “अस्थिर” चैनल रिलीज़ कैंडिडेट भी देता है: अंतिम होने से पहले टेस्ट हो रहे संस्करण, जिनमें खामियाँ हो सकती हैं।
it: Il canale Instabile offre anche le release candidate: versioni ancora in fase di test prima di essere definitive, che possono contenere difetti.
ja: 不安定版ではリリース候補も提供されます。正式版になる前のテスト中のバージョンで、不具合が含まれる場合があります。
ko: 불안정 버전 채널은 릴리스 후보도 제공합니다. 최종 버전이 되기 전 아직 테스트 중인 버전으로, 결함이 있을 수 있습니다.
nl: Instabiel biedt ook de release candidates: versies die nog worden getest voordat ze definitief zijn, en die fouten kunnen bevatten.
pl: Kanał Niestabilny oferuje także wersje RC: wersje jeszcze testowane przed wydaniem ostatecznym, które mogą zawierać błędy.
pt_br: O canal Instável também oferece as versões candidatas: versões ainda em teste antes de serem finais, que podem ter defeitos.
ru: Нестабильный канал также предлагает кандидаты в релиз: версии, ещё проходящие тестирование, которые могут содержать ошибки.
tr: Kararsız kanal, sürüm adaylarını da sunar: son hâllerini almadan önce hâlâ test edilen ve kusurlar içerebilen sürümler.
uk: Канал «Нестабільний» також пропонує кандидати на випуск — версії, які ще тестуються перед фінальним випуском і можуть мати вади.
zh_hans: “测试版”通道还会提供候选发布版本：即正式发布前仍在测试中的版本，可能存在缺陷。
zh_hant: 「不穩定版」也會提供候選版本：正式發佈前仍在測試的版本，可能存在缺陷。

source: Unstaged
ar: غير مُدرجة
de: Nicht vorgemerkt
es: No preparados
fr: Non indexés
hi: अनस्टेज्ड
it: Non in stage
ja: 未ステージ
ko: 스테이징 안 됨
nl: Niet gestaged
pl: Poza indeksem
pt_br: Não preparados
ru: Не проиндексированные
tr: Hazırlanmamış
uk: Не проіндексовано
zh_hans: 未暂存
zh_hant: 未暫存

source: Until Vibe Manager is next opened.
ar: حتى الفتح التالي لـ Vibe Manager.
de: Bis zum nächsten Öffnen von Vibe Manager.
es: Hasta la próxima vez que se abra Vibe Manager.
fr: Jusqu’à la prochaine ouverture de Vibe Manager.
hi: अगली बार Vibe Manager खुलने तक।
it: Fino alla prossima apertura di Vibe Manager.
ja: 次にVibe Managerを開くまで。
ko: 다음에 Vibe Manager를 열 때까지.
nl: Tot Vibe Manager weer wordt geopend.
pl: Do następnego otwarcia Vibe Manager.
pt_br: Até a próxima abertura do Vibe Manager.
ru: До следующего открытия Vibe Manager.
tr: Vibe Manager bir sonraki açılışına kadar.
uk: До наступного відкриття Vibe Manager.
zh_hans: 直到下次打开 Vibe Manager。
zh_hant: 直到下次打開 Vibe Manager 為止。

source: Untitled
ar: بلا عنوان
de: Ohne Titel
es: Sin título
fr: Sans titre
hi: बिना शीर्षक
it: Senza titolo
ja: 名称未設定
ko: 제목 없음
nl: Naamloos
pl: Bez nazwy
pt_br: Sem título
ru: Без названия
tr: Adsız
uk: Без назви
zh_hans: 未命名
zh_hant: 未命名

source: Untitled Template
ar: قالب بلا عنوان
de: Unbenannte Vorlage
es: Plantilla sin título
fr: Gabarit sans titre
hi: बिना शीर्षक का टेम्पलेट
it: Template senza titolo
ja: 名称未設定のテンプレート
ko: 제목 없는 템플릿
nl: Naamloos sjabloon
pl: Szablon bez nazwy
pt_br: Predefinição sem Título
ru: Шаблон без названия
tr: Adsız Şablon
uk: Шаблон без назви
zh_hans: 未命名模板
zh_hant: 未命名範本

source: Untracked
ar: غير متتبَّعة
de: Nicht verfolgt
es: Sin seguimiento
fr: Non suivis
hi: अनट्रैक्ड
it: Non tracciati
ja: 未追跡
ko: 추적 안 됨
nl: Niet gevolgd
pl: Nieśledzone
pt_br: Não rastreados
ru: Не отслеживаемые
tr: İzlenmeyen
uk: Не відстежуються
zh_hans: 未跟踪
zh_hant: 未追蹤

source: Untracked folders cannot be read here.
ar: تتعذّر قراءة المجلدات غير المتتبَّعة هنا.
de: Nicht verfolgte Ordner können hier nicht gelesen werden.
es: Aquí no se pueden leer las carpetas sin seguimiento.
fr: Les dossiers non suivis ne peuvent pas être lus ici.
hi: अनट्रैक्ड फ़ोल्डर यहाँ पढ़े नहीं जा सकते।
it: Le cartelle non tracciate non possono essere lette qui.
ja: 未追跡のフォルダはここでは読み込めません。
ko: 추적되지 않는 폴더는 여기에서 읽을 수 없습니다.
nl: Niet-gevolgde mappen kunnen hier niet worden gelezen.
pl: Nie można tutaj odczytać nieśledzonych folderów.
pt_br: As pastas não rastreadas não podem ser lidas aqui.
ru: Неотслеживаемые папки здесь не читаются.
tr: İzlenmeyen klasörler burada okunamaz.
uk: Тут неможливо прочитати папки, що не відстежуються.
zh_hans: 此处无法读取未跟踪的文件夹。
zh_hant: 無法在此讀取未追蹤的資料夾。

source: Update %@…
ar: تحديث %@…
de: %@ aktualisieren …
es: Actualizar %@…
fr: Mettre à jour %@…
hi: %@ अपडेट करें…
it: Aggiorna %@…
ja: %@をアップデート…
ko: %@ 업데이트…
nl: Werk %@ bij…
pl: Uaktualnij %@…
pt_br: Atualizar %@…
ru: Обновить %@…
tr: %@ Güncelle…
uk: Оновити %@…
zh_hans: 更新 %@…
zh_hant: 更新 %@…

source: Updates
ar: التحديثات
es: Actualizaciones
fr: Mises à jour
hi: अपडेट
it: Aggiornamenti
ja: アップデート
ko: 업데이트
pl: Uaktualnienia
pt_br: Atualizações
ru: Обновления
tr: Güncellemeler
uk: Оновлення
zh_hans: 更新
zh_hant: 更新項目

source: Updates are turned off for this copy (VIBE_UPDATES=off).
ar: التحديثات متوقفة لهذه النسخة (VIBE_UPDATES=off).
de: Updates sind für diese Kopie deaktiviert (VIBE_UPDATES=off).
es: Las actualizaciones están desactivadas para esta copia (VIBE_UPDATES=off).
fr: Les mises à jour sont désactivées pour cette copie (VIBE_UPDATES=off).
hi: इस कॉपी के लिए अपडेट बंद हैं (VIBE_UPDATES=off)।
it: Gli aggiornamenti sono disattivati per questa copia (VIBE_UPDATES=off).
ja: このコピーではアップデートがオフになっています（VIBE_UPDATES=off）。
ko: 이 사본의 업데이트가 꺼져 있습니다(VIBE_UPDATES=off).
nl: Updates staan uit voor dit exemplaar (VIBE_UPDATES=off).
pl: Uaktualnienia są wyłączone dla tej kopii (VIBE_UPDATES=off).
pt_br: As atualizações estão desativadas para esta cópia (VIBE_UPDATES=off).
ru: Обновления для этой копии выключены (VIBE_UPDATES=off).
tr: Bu kopya için güncellemeler kapalı (VIBE_UPDATES=off).
uk: Оновлення для цієї копії вимкнено (VIBE_UPDATES=off).
zh_hans: 此副本已关闭更新（VIBE_UPDATES=off）。
zh_hant: 這份拷貝已關閉更新（VIBE_UPDATES=off）。

source: Updates could not be started in this copy. The next version can still be downloaded from GitHub.
ar: تعذّر بدء التحديثات في هذه النسخة. لا يزال بالإمكان تنزيل الإصدار التالي من GitHub.
de: Updates konnten in dieser Kopie nicht gestartet werden. Die nächste Version kann weiterhin von GitHub geladen werden.
es: No se han podido iniciar las actualizaciones en esta copia. La próxima versión se puede seguir descargando de GitHub.
fr: Les mises à jour n’ont pas pu démarrer dans cette copie. La version suivante peut toujours être téléchargée depuis GitHub.
hi: इस कॉपी में अपडेट शुरू नहीं हो सके। अगला संस्करण अभी भी GitHub से डाउनलोड किया जा सकता है।
it: Impossibile avviare gli aggiornamenti in questa copia. La versione successiva può comunque essere scaricata da GitHub.
ja: このコピーではアップデートを開始できませんでした。次のバージョンはGitHubからダウンロードできます。
ko: 이 사본에서 업데이트를 시작할 수 없습니다. 다음 버전은 GitHub에서 다운로드할 수 있습니다.
nl: Updates konden in dit exemplaar niet worden gestart. De volgende versie kan nog steeds van GitHub worden gedownload.
pl: Nie można uruchomić uaktualnień w tej kopii. Następną wersję nadal można pobrać z GitHub.
pt_br: Não foi possível iniciar as atualizações nesta cópia. A próxima versão ainda pode ser baixada do GitHub.
ru: Не удалось запустить обновления в этой копии. Следующую версию по-прежнему можно загрузить с GitHub.
tr: Bu kopyada güncellemeler başlatılamadı. Sonraki sürüm yine de GitHub’dan indirilebilir.
uk: Не вдалося запустити оновлення в цій копії. Наступну версію можна завантажити з GitHub.
zh_hans: 无法在此副本中启动更新。仍可从 GitHub 下载新版本。
zh_hant: 無法在這份拷貝中啟動更新。仍可從 GitHub 下載下一個版本。

source: Usage
ar: الاستخدام
de: Nutzung
es: Uso
fr: Utilisation
hi: उपयोग
it: Utilizzo
ja: 使用状況
ko: 사용량
nl: Gebruik
pl: Użycie
pt_br: Uso
ru: Использование
tr: Kullanım
uk: Використання
zh_hans: 用量
zh_hant: 用量

source: Usage is not available
ar: الاستخدام غير متوفر
de: Nutzung ist nicht verfügbar
es: El uso no está disponible
fr: L’utilisation n’est pas disponible
hi: उपयोग उपलब्ध नहीं है
it: L’utilizzo non è disponibile
ja: 使用状況は利用できません
ko: 사용량을 사용할 수 없음
nl: Gebruik is niet beschikbaar
pl: Użycie jest niedostępne
pt_br: O uso não está disponível
ru: Данные об использовании недоступны
tr: Kullanım bilgisi yok
uk: Дані використання недоступні
zh_hans: 用量不可用
zh_hant: 無法提供用量

source: Usage is recorded on this Mac only. Nothing is sent anywhere.
ar: يُسجَّل الاستخدام على هذا الـ Mac فقط. لا يُرسل أي شيء إلى أي مكان.
de: Die Nutzung wird nur auf diesem Mac erfasst. Nichts wird irgendwohin gesendet.
es: El uso se registra solo en este Mac. No se envía nada a ningún sitio.
fr: L’utilisation est enregistrée sur ce Mac uniquement. Rien n’est envoyé nulle part.
hi: उपयोग केवल इस Mac पर दर्ज होता है। कुछ भी कहीं नहीं भेजा जाता।
it: L’utilizzo viene registrato solo su questo Mac. Non viene inviato nulla.
ja: 使用状況はこのMacにのみ記録されます。どこにも送信されません。
ko: 사용량은 이 Mac에만 기록됩니다. 어디에도 전송되지 않습니다.
nl: Gebruik wordt alleen op deze Mac vastgelegd. Er wordt niets verstuurd.
pl: Użycie jest zapisywane wyłącznie na tym Macu. Nic nie jest nigdzie wysyłane.
pt_br: O uso é registrado somente neste Mac. Nada é enviado a lugar algum.
ru: Использование записывается только на этом Mac. Ничего никуда не отправляется.
tr: Kullanım yalnızca bu Mac’e kaydedilir. Hiçbir yere hiçbir şey gönderilmez.
uk: Використання записується лише на цьому Mac. Нічого нікуди не надсилається.
zh_hans: 用量仅记录在这台 Mac 上。不会发送到任何地方。
zh_hant: 用量只記錄在此 Mac 上。不會傳送到任何地方。

source: Usage tracking is off
ar: تتبّع الاستخدام متوقف
de: Nutzungserfassung ist deaktiviert
es: El registro del uso está desactivado
fr: Le suivi de l’utilisation est désactivé
hi: उपयोग ट्रैकिंग बंद है
it: Il monitoraggio dell’utilizzo è disattivato
ja: 使用状況の記録はオフです
ko: 사용량 추적이 꺼져 있음
nl: Gebruik volgen staat uit
pl: Śledzenie użycia jest wyłączone
pt_br: O acompanhamento de uso está desativado
ru: Учёт использования выключен
tr: Kullanım izleme kapalı
uk: Відстеження використання вимкнено
zh_hans: 用量跟踪已关闭
zh_hant: 用量追蹤已關閉

source: Usage tracking is off since %@. Turn it on in Settings.
ar: تتبّع الاستخدام متوقف منذ %@. شغّله في الإعدادات.
de: Die Nutzungserfassung ist seit %@ deaktiviert. Aktiviere sie in den Einstellungen.
es: El registro del uso está desactivado desde el %@. Actívalo en Ajustes.
fr: Le suivi de l’utilisation est désactivé depuis le %@. Activez-le dans les Réglages.
hi: उपयोग ट्रैकिंग %@ से बंद है। इसे सेटिंग्ज़ में चालू करें।
it: Il monitoraggio dell’utilizzo è disattivato dal %@. Attivalo nelle Impostazioni.
ja: %@から使用状況の記録がオフになっています。設定でオンにしてください。
ko: %@부터 사용량 추적이 꺼져 있습니다. 설정에서 켜십시오.
nl: Gebruik volgen staat uit sinds %@. Zet het aan in Instellingen.
pl: Śledzenie użycia jest wyłączone od %@. Włącz je w Ustawieniach.
pt_br: O acompanhamento de uso está desativado desde %@. Ative-o nos Ajustes.
ru: Учёт использования выключен с %@. Включите его в настройках.
tr: Kullanım izleme %@ tarihinden beri kapalı. Ayarlar’da açın.
uk: Відстеження використання вимкнено з %@. Увімкніть його в Параметрах.
zh_hans: 用量跟踪自 %@ 起已关闭。请在“设置”中打开。
zh_hant: 用量追蹤自 %@ 起已關閉。請在設定中開啟。

source: Usage tracking is off.
ar: تتبّع الاستخدام متوقف.
de: Die Nutzungserfassung ist deaktiviert.
es: El registro del uso está desactivado.
fr: Le suivi de l’utilisation est désactivé.
hi: उपयोग ट्रैकिंग बंद है।
it: Il monitoraggio dell’utilizzo è disattivato.
ja: 使用状況の記録はオフです。
ko: 사용량 추적이 꺼져 있습니다.
nl: Gebruik volgen staat uit.
pl: Śledzenie użycia jest wyłączone.
pt_br: O acompanhamento de uso está desativado.
ru: Учёт использования выключен.
tr: Kullanım izleme kapalı.
uk: Відстеження використання вимкнено.
zh_hans: 用量跟踪已关闭。
zh_hant: 用量追蹤已關閉。

source: Use
ar: استخدام
de: Verwenden
es: Usar
fr: Utiliser
hi: उपयोग करें
it: Usa
ja: 使用
ko: 사용
nl: Gebruik
pl: Użyj
pt_br: Usar
ru: Использовать
tr: Kullan
uk: Використати
zh_hans: 使用
zh_hant: 使用

source: Use Folder Name
ar: استخدام اسم المجلد
de: Ordnernamen verwenden
es: Usar el nombre de la carpeta
fr: Utiliser le nom du dossier
hi: फ़ोल्डर का नाम उपयोग करें
it: Usa nome della cartella
ja: フォルダ名を使用
ko: 폴더 이름 사용
nl: Gebruik mapnaam
pl: Użyj nazwy folderu
pt_br: Usar Nome da Pasta
ru: Использовать название папки
tr: Klasör Adını Kullan
uk: Використати назву папки
zh_hans: 使用文件夹名称
zh_hant: 使用資料夾名稱

source: Use This Avatar
ar: استخدام هذه الصورة الرمزية
de: Diesen Avatar verwenden
es: Usar este avatar
fr: Utiliser cet avatar
hi: यह अवतार उपयोग करें
it: Usa questo avatar
ja: このアバターを使用
ko: 이 아바타 사용
nl: Gebruik deze avatar
pl: Użyj tego awatara
pt_br: Usar Este Avatar
ru: Использовать этот аватар
tr: Bu Avatarı Kullan
uk: Використати цей аватар
zh_hans: 使用此头像
zh_hant: 使用此頭像

source: Use it in the floating panel
ar: استخدامها في اللوحة العائمة
de: Im schwebenden Fenster verwenden
es: Usarlo en el panel flotante
fr: L’utiliser dans le panneau flottant
hi: इसे फ़्लोटिंग पैनल में उपयोग करें
it: Usalo nel riquadro mobile
ja: フローティングパネルで使用
ko: 플로팅 패널에서 사용
nl: Gebruik hem in het zwevende paneel
pl: Użyj go w panelu pływającym
pt_br: Usá-lo no painel flutuante
ru: Использовать в плавающей панели
tr: Yüzen panelde kullan
uk: Використовувати в плаваючій панелі
zh_hans: 在浮动面板中使用
zh_hant: 在浮動面板中使用

source: Use the Branch's Ticket
ar: استخدام تذكرة الفرع
de: Ticket des Branchs verwenden
es: Usar el ticket de la rama
fr: Utiliser le ticket de la branche
hi: ब्रांच का टिकट उपयोग करें
it: Usa il ticket del branch
ja: ブランチのチケットを使用
ko: 브랜치의 티켓 사용
nl: Gebruik het ticket van de branch
pl: Użyj zgłoszenia z gałęzi
pt_br: Usar o Ticket da Branch
ru: Использовать тикет ветки
tr: Dalın Talebini Kullan
uk: Використати тікет гілки
zh_hans: 使用分支的工单
zh_hant: 使用分支的工單

source: Usually one to two minutes. You can close Settings: the generation goes on.
ar: عادةً دقيقة أو دقيقتان. يمكنك إغلاق الإعدادات: يستمر الإنشاء.
de: Meist ein bis zwei Minuten. Du kannst die Einstellungen schließen: Die Generierung läuft weiter.
es: Normalmente uno o dos minutos. Puedes cerrar Ajustes: la generación continúa.
fr: En général une à deux minutes. Vous pouvez fermer les Réglages : la génération continue.
hi: आमतौर पर एक से दो मिनट। आप सेटिंग्ज़ बंद कर सकते हैं: जनरेशन जारी रहता है।
it: Di solito uno o due minuti. Puoi chiudere le Impostazioni: la generazione continua.
ja: 通常1〜2分かかります。設定を閉じても生成は続きます。
ko: 보통 1~2분 걸립니다. 설정을 닫아도 생성은 계속됩니다.
nl: Meestal een à twee minuten. Je kunt Instellingen sluiten: het genereren gaat door.
pl: Zwykle minuta lub dwie. Możesz zamknąć Ustawienia: generowanie będzie kontynuowane.
pt_br: Geralmente de um a dois minutos. Você pode fechar os Ajustes: a geração continua.
ru: Обычно одна-две минуты. Настройки можно закрыть: создание продолжится.
tr: Genellikle bir iki dakika sürer. Ayarlar’ı kapatabilirsiniz: oluşturma devam eder.
uk: Зазвичай хвилина-дві. Можна закрити Параметри: генерування триватиме.
zh_hans: 通常需要一到两分钟。你可以关闭“设置”：生成会继续进行。
zh_hant: 通常需要一到兩分鐘。你可以關閉設定：產生會繼續進行。

source: Value to try for %@
ar: قيمة للتجربة لـ %@
de: Testwert für %@
es: Valor para probar en %@
fr: Valeur à essayer pour %@
hi: %@ के लिए आज़माने का मान
it: Valore da provare per %@
ja: %@で試す値
ko: %@에 시험할 값
nl: Waarde om te proberen voor %@
pl: Wartość do wypróbowania dla %@
pt_br: Valor para testar em %@
ru: Значение для проверки %@
tr: %@ için denenecek değer
uk: Значення для перевірки %@
zh_hans: %@ 的试用值
zh_hant: %@ 的試用值

source: Value: %@
ar: القيمة: %@
de: Wert: %@
es: Valor: %@
fr: Valeur : %@
hi: मान: %@
it: Valore: %@
ja: 値：%@
ko: 값: %@
nl: Waarde: %@
pl: Wartość: %@
pt_br: Valor: %@
ru: Значение: %@
tr: Değer: %@
uk: Значення: %@
zh_hans: 值：%@
zh_hant: 值：%@

source: Values to try appear here for each field of the template.
ar: تظهر هنا قيم للتجربة لكل حقل من حقول القالب.
de: Testwerte erscheinen hier für jedes Feld der Vorlage.
es: Aquí aparecen valores para probar en cada campo de la plantilla.
fr: Les valeurs à essayer apparaissent ici pour chaque champ du gabarit.
hi: टेम्पलेट के हर फ़ील्ड के लिए आज़माने के मान यहाँ दिखते हैं।
it: I valori da provare appaiono qui per ogni campo del template.
ja: テンプレートの各フィールドで試す値がここに表示されます。
ko: 템플릿의 각 필드에 대해 시험할 값이 여기에 표시됩니다.
nl: Waarden om te proberen verschijnen hier voor elk veld van het sjabloon.
pl: Wartości do wypróbowania pojawiają się tutaj dla każdego pola szablonu.
pt_br: Os valores para testar aparecem aqui para cada campo da predefinição.
ru: Здесь появляются значения для проверки каждого поля шаблона.
tr: Şablonun her alanı için denenecek değerler burada görünür.
uk: Тут з’являються значення для перевірки кожного поля шаблону.
zh_hans: 模板中每个字段的试用值会显示在这里。
zh_hant: 範本每個欄位的試用值會出現在這裡。

source: Version
ar: الإصدار
es: Versión
hi: संस्करण
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

source: Version %@ is available.
ar: الإصدار %@ متوفر.
de: Version %@ ist verfügbar.
es: La versión %@ está disponible.
fr: La version %@ est disponible.
hi: संस्करण %@ उपलब्ध है।
it: La versione %@ è disponibile.
ja: バージョン%@が利用可能です。
ko: 버전 %@을(를) 사용할 수 있습니다.
nl: Versie %@ is beschikbaar.
pl: Dostępna jest wersja %@.
pt_br: A versão %@ está disponível.
ru: Доступна версия %@.
tr: %@ sürümü kullanılabilir.
uk: Доступна версія %@.
zh_hans: 版本 %@ 现已推出。
zh_hant: 已有版本 %@ 可用。

source: Version %@ will be installed when you quit Vibe Manager.
ar: سيتم تثبيت الإصدار %@ عند إنهاء Vibe Manager.
de: Version %@ wird beim Beenden von Vibe Manager installiert.
es: La versión %@ se instalará cuando salgas de Vibe Manager.
fr: La version %@ sera installée quand vous quitterez Vibe Manager.
hi: Vibe Manager बंद करने पर संस्करण %@ इंस्टॉल होगा।
it: La versione %@ verrà installata quando esci da Vibe Manager.
ja: バージョン%@はVibe Managerの終了時にインストールされます。
ko: Vibe Manager를 종료하면 버전 %@이(가) 설치됩니다.
nl: Versie %@ wordt geïnstalleerd wanneer je Vibe Manager stopt.
pl: Wersja %@ zostanie zainstalowana po zakończeniu Vibe Manager.
pt_br: A versão %@ será instalada quando você encerrar o Vibe Manager.
ru: Версия %@ будет установлена при завершении Vibe Manager.
tr: %@ sürümü, Vibe Manager’dan çıktığınızda yüklenecek.
uk: Версію %@ буде інстальовано, коли ви вийдете з Vibe Manager.
zh_hans: 版本 %@ 将在你退出 Vibe Manager 时安装。
zh_hant: 版本 %@ 會在你結束 Vibe Manager 時安裝。
